<!DOCTYPE html>
<html lang="ru">

<?php include_once 'includes/head.php'; ?>


<body>

   <?php

   include 'includes/header.php';

   ?>

   <!-- Hero Area Section Begin -->
   <!-- <section class="hero-area set-bg" data-setbg="">
      <div class="container">
         <div class="row">
            <div class="col-lg-12 text-center">
               <div class="hero-text">
                  <h1>Роскошный отдых
                        </h1>
               </div>
            </div>
         </div>
      </div>
   </section> -->
   <!-- Hero Area Section End -->

   <section class="container">
      <div class="agreement-container">
      <h1>Пользовательское соглашение</h1>
      <p>
         Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между ИП Титоян К. Л. (далее Art Hotel или Администрация) с одной стороны и пользователем сайта с другой.<br>
         Сайт Art Hotel не является средством массовой информации.<br>

         Используя сайт, Вы соглашаетесь с условиями данного соглашения.<br>
         Если Вы не согласны с условиями данного соглашения, не используйте сайт Art Hotel!
      </p>
      <h3>Предмет соглашения</h3>

      <p>
         Администрация предоставляет пользователю право на размещение на сайте следующей информации:<br>
         - Текстовой информации
      </p>
      <h3>Права и обязанности сторон</h3>
      <p>
         Пользователь имеет право:<br>
         - осуществлять поиск информации на сайте<br>
         - получать информацию на сайте<br>
         - использовать информацию сайта в личных некоммерческих целях<br>

         Администрация имеет право:<br>
         - по своему усмотрению и необходимости создавать, изменять, отменять правила<br>
         - ограничивать доступ к любой информации на сайте<br>

         Пользователь обязуется:<br>
         - не нарушать работоспособность сайта<br>
         - не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами<br>

         Администрация обязуется:<br>
         - защищать информацию, распространение которой ограничено или запрещено законами путем вынесения предупреждения либо удалением учетной записи пользователя, нарушившего правила
      </p>
      <h3>Ответственность сторон</h3>
      <p>
         - администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами<br>
         - в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного ресурса
      </p>
      <h3>Условия действия Соглашения</h3>
      <p>Данное Соглашение вступает в силу при любом использовании данного сайта.<br>
         Соглашение перестает действовать при появлении его новой версии.<br>
         Администрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению.<br>
         Администрация не оповещает пользователей об изменении в Соглашении.</p>

         </div>
   </section>


   <?php include 'includes/footer.php' ?>

   <!-- Js Plugins -->
   <script src="js/jquery-3.3.1.min.js"></script>
   <script src="js/bootstrap.min.js"></script>
   <script src="js/jquery.magnific-popup.min.js"></script>
   <script src="js/jquery-ui.min.js"></script>
   <script src="js/jquery.nice-select.min.js"></script>
   <script src="js/jquery.slicknav.js"></script>
   <script src="js/owl.carousel.min.js"></script>
   <script src="js/main.js"></script>
</body>

</html>